Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_parlamentaarinen_neuvosto_vetoaa_paaministeri_mariniin_saamelaisten_itsemaaraamisoikeuden_puolesta.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten parlamentaarinen neuvosto vetoaa pääministeri Mariniin saamelaisten itsemääräämisoikeuden puolesta
sms: Sääʹm parlamentaarlaž suåvtõs nuäjjââtt väʹlddminister Marin peälla säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ peäʹlest

source: Saamelaisten parlamentaarinen neuvosto (SPN) vetoaa, että pääministeri Sanna Marin edistäisi saamelaisten itsemääräämisoikeuksien toteutumista ja alkuperäisoikeuksien ymmärrystä yhdessä Suomen, Ruotsin ja Norjan valtiojohtojen kanssa.
sms: Sääʹm parlamentaarlaž suåvtõs (SPN) nuäjjââtt väʹlddminister Sanna Marin peälla säʹmmlai jiõččmeäʹrreemvuõiggâdvuõđi teâuddjummuž da alggmerrai fiʹttjummuž õõuʹdeem diõtt õõutveäkka Lääʹdd, Ruõcc da Taarrriikkjååʹteeji vuiʹm.

source: Vetoomus luovutettiin Marinille torstaiaamuna Brysselissä hänen vieraillessaan Barentsin alueen alkuperäiskansojen huippukokouksessa .
sms: Nuäjjõõttmõõžž uʹvddeš Mariʹne nelljdpeeiʹv tueʹlää Brysselist suu kuõssjem ääiʹj Barentsin vuuʹd alggmeerai õllsåbbrest .

source: SPN pyytää myös muistamaan Venäjän saamelaisia sodan jatkuessa.
sms: SPN räukk še muʹštted Ruõššjânnam säʹmmlaid vääin juätkkjeen.

source: Neuvosto nostaa esille viimeaikaisia esimerkkejä haasteista saamelaisten itsemääräämisoikeuden toteutumisesta eri maissa, esimerkiksi Suomessa saamelaiskäräjälain uudistuksen yhteydessä.
sms: Suåvtõs kägg ouʹdde ââldmõs aaiʹji õuddmiârkid vaʹǯǯtõõzzin säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ teâuddjummšest jeeʹres jânnmin, õuddmiârkkân Lääʹddjânnmest sääʹmteʹǧǧlääʹjj oođeem õhttvuõđâst.

source: Neuvosto pyytää, että valtiot varmistaisivat ymmärryksen saamelaisille taatuista alkuperäiskansaoikeuksista kaikilla päätöksenteon tasoilla: paikallisesti, kansallisesti ja Euroopan unionissa.
sms: Suåvtõs räukk, što riikk ainsmââtče fiʹttjõõzz säʹmmlaid staanum alggmeervuõiggâdvuõđin pukin tuʹmmstõktuâj taaʹzzin: pääiklânji, meersânji da Euroopp Unioonâst.

source: Lisäksi neuvosto esittää huolensa Venäjän saamelaisten vaikeasta tilanteesta Venäjän hyökkäyssodan jatkuessa ja pyytää, ettei heidän ahdinkoaan unohdettaisi.
sms: Lââʹssen suåvtõs pohtt õuʹdde huõlâs Ruõššjânnam säʹmmlai vaiʹǧǧes vueʹjjest Ruõššjânnam hyökkäyssodan võʹlltemvääin juätkkjeen da räukk, što siʹjji neeuʹres sââʹj jeät väjldââttče.

source: Vetoomuksen ovat allekirjoittaneet saamelaiskäräjien puheenjohtajat Tuomas Aslak Juuso, Silje Karine Muotka ja Håkan Jonsson, joka toimii myös SPN:n puheenjohtajana.
sms: Nuäjjõõttmõõžž lie vuâllaǩeeʹrjtam sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso, Silje Karine Muotka da Håkan Jonsson, kååʹtt toiʹmmai še SPN saaǥǥjååʹđteeʹjen.

source: Puheenjohtajat Jonsson ja Muotka luovuttivat vetoomuksen Marinille yhdessä Suomen Saamelaiskäräjien I varapuheenjohtaja Anni Koiviston kanssa.
sms: Saaǥǥjååʹđteei Jonsson da Muotka uʹvdde nuäjjõõttmõõžž Mariʹne õõutsââʹjest Lääʹdd Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteeʹjin Anni Koivistoin.

source: Lue Saamelaisten parlamentaarisen neuvoston vetoomus englanniksi täältä .
sms: Looǥǥ Sääʹm parlamentaarlaž suåvtõõzz ceälkkmõõžž eŋgglõsǩiõʹlle tääiʹben .

source: Lisätietoja: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sms: Lââʹssteâđ: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3 394 tuomas.juuso(at)samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei anni.koivisto(at)samediggi.fi 040 415 5969

source: Inka Saara Arttijeff Kansainvälisten asioiden sihteeri 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
sms: Inka Saara Arttijeff Meeraikõskksaž aaʹšši piisar 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
